<?php 

return [
    'main' =>   implode("\n", [
                    "Привет ❤️"."\n",
                    "Я бот-помощник BeautyBar."."\n",
                    "Я смогу тебя записать на маникюр, показать работы моих коллег, рассказать где мы находимся а также показать твои записи."."\n",
                    "Выбери пожалуйста из списка что тебе нужно:",

                ]),
    // 'main' =>   implode("\n", [
    //                 "Привет ❤️",
    //                 "Я помощьник BeautyBar, и запишу тебя на маникюр."
    //             ]),
];